"Error" = "Ошибка";
"SomethingWentWrong" = "Что-то пошло не так";
"Close" = "Закрыть";
"FriendsOnly" = "Только для друзей";
"ExportTwitter" = "Экспорт в Twitter";
"ExportFacebook" = "Экспорт в Facebook";
"ExportLivejournal" = "Экспорт в LiveJournal";
